# Taps
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
# Apps
brew "docker"
brew "handbrake"
brew "python@3.11"
brew "mackup"
brew "node"
brew "openvpn"
brew "qemu"
brew "thefuck"
brew "zsh"
cask "alt-tab"
cask "android-studio"
cask "anydesk"
cask "appcleaner"
cask "brave-browser"
cask "cyberduck"
cask "discord"
cask "dropbox"
cask "firefox"
cask "flutter"
cask "github"
cask "google-chrome"
cask "latest"
cask "maccy"
cask "messenger"
cask "notion"
cask "obs"
cask "onyx"
cask "raycast"
cask "rectangle"
cask "shottr"
cask "slack"
cask "spotify"
cask "stats"
cask "tor-browser"
cask "utm"
cask "visual-studio-code"
cask "vlc"
cask "the-unarchiver"
cask "transmit"
